const COURSE102 = {

title:"Россия в XXI в.: вызовы времени и задачи модернизации",

topics:[
{
id:"m102t1",
title:"Россия в XXI веке: вызовы времени и задачи модернизации",
code:[
"Россия в XXI в.: политическое и экономическое развитие"
],
text:[
"Материал темы готовится."
],
causes:[
"Последствия кризиса 1990-х годов",
"Необходимость модернизации экономики"
],
results:[
"Укрепление государства",
"Развитие экономики и социальной сферы"
],
ege:
"Запомнить основные этапы развития России в XXI веке."
}
]

};


window.COURSE102 = COURSE102;
