const COURSE102 = {

topics:[
{
id:"m102t1",
title:"Россия в XXI веке: вызовы времени и задачи модернизации",
code:[
"Россия в XXI в.: политическое и экономическое развитие"
],
pages:"",
text:[
"Начало изучения темы."
],
causes:[
"Последствия кризиса 1990-х годов",
"Необходимость модернизации страны"
],
results:[
"Укрепление государства",
"Развитие экономики"
],
ege:
"Запомнить основные этапы развития России в XXI веке.",
question:
"Какие основные направления развития России в XXI веке?"
}
]

};

window.COURSE102 = COURSE102;
